Autodesk.Revit.DB.ATFXMLImportOptions.#ctor
Creates a new default set of options for ATF based import.
Since:
2022

Autodesk.Revit.DB.ATFXMLImportOptions
The import options used to import ATF XML files via ATF.
Since:
2022